
/*-----------------------------------------------------------------------------------------------------------------------------------------------------------
SQL : ค้นหาจำนวนข้อมูล  System(Dialog View)
Description : 
------------------------------------------------------------------------------------------------------------------------------------------------------------*/
searchCount {
	SELECT COUNT(1) AS TOT
	FROM [SCHEMAS].QA_SYSTEM
	WHERE PROJECT_ID = %s					/* PROJECT_ID */
}

/*-----------------------------------------------------------------------------------------------------------------------------------------------------------
SQL : แสดงข้อมูล  System(Dialog View)
Description : 
------------------------------------------------------------------------------------------------------------------------------------------------------------*/
searchListSystem {
	SELECT SYSTEM_NAME 
		, DATE_FORMAT(CREATE_DATE, '%d/%m/%Y') AS CREATE_DATE
		, DATE_FORMAT(UPDATE_DATE, '%d/%m/%Y') AS UPDATE_DATE
		, ACTIVE
	FROM [SCHEMAS].QA_SYSTEM
	WHERE PROJECT_ID = %s					/* PROJECT_ID */
}
